<div class="about-company">
    <div class="container">
        <div class="row">
            <div class="col">
                <h2 class="h2-title">О компании</h2>
            </div>
        </div>
        <div class="row">
            <div class="col">
                <div class="about-company__text">
                    <p>ООО «Экоспектрум» предлагает сотрудничество по реализации Лапши быстрого приготовления производства КНР высшего качества (Экстра-класса) по конкурентной цене в любых объемах. Мы осуществляем прямые поставки от крупнейшего производителя данной продукции в КНР, корпорации «Мастер Кан» (Kang ShiFu) по ценам завода производителя.
                    </p>
                </div>
            </div>
        </div>
    </div>
</div>